PGNetHun/lv_micropython/ports/esp32/boards/LILYGO_TTGO_TWATCH_2020/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "LILYGO TTGO T-WATCH-2020"
#define MICROPY_HW_MCU_NAME "ESP32"
